Repository: common-repository/ziyarat-ashura
Catalog: lang/za-lang-*.po
Languages: ar, fa_ir

source: Ziarat Ashura
ar: زيارة عاشوراء
fa_ir: زیارت عاشورا

source: Ziarat ashura for English & Arbic & Persian languages.
ar: زيارات عاشوراء للغة الإنكليزية و العربى و الفارسية
fa_ir: زیارت عاشورا برای زبان های انگلیسی و عربی و ترجمه ی فارسی

source: Ziarat ashura
ar: زيارة عاشوراء
fa_ir: زیارت عاشورا

source: Div width(px)
ar: الطول div مقیاس px
fa_ir: طول div بر حسب px

source: Div height(px)
ar: العرض div مقیاس px
fa_ir: عرض div بر حسب px

source: Reading speed - Example : 10000
ar: سرعة الحركة - مثال : 10000
fa_ir: سرعت خواندن - مثال : 10000

source: select languages
ar: اختر اللغة
fa_ir: انتخاب زبان

source: Show player(arabic)
ar: صوت زيارة عاشوراء
fa_ir: پخش صوتی ( عربی )

source: Font size(px)
ar: حجم الخط - مقیاس px
fa_ir: اندازه ی فونت برحسب px

source: Auto play( player )
fa_ir: پخش خودکار ( پخش کننده )

source: Ashura logo
ar: عاشوراء لوجو
fa_ir: لوگوی عاشورا

source: Save changes
ar: حفظ التغييرات
fa_ir: ذخیره تنظیمات

source: Reset
ar: إعادة تعيين الإعدادات
fa_ir: بازیابی
